INSERT INTO book (title, author, price, amount) VALUES (
                                                        "Мастер и Маргарита",
                                                        "Булгаков М.А.",
                                                        670.99,
                                                        3
                                                       ),
                                                    (
                                                           "Белая гвардия",
                                                           "Булгаков М.А.",
                                                           540.50,
                                                           5
                                                       ),
                                                    (
                                                           "Идиот",
                                                           "Достоевский Ф.М.",
                                                           460.00,
                                                           10
                                                       ),
                                                    (
                                                           "Братья Карамазовы",
                                                           "Достоевский Ф.М.",
                                                           799.01,
                                                           2
                                                       );
SELECT * FROM book;